{
	"kitaplar": [{
			"adi": "Kardeşimin Hikayesi",
			"yazar": "Zülfü LİVANELİ",
			"sayfaSayisi": "330",
			"kategori": "Roman",
			"yayinlanmaTarihi": "2013 ",
			"dil": "Türkçe",
			"aciklama": "Serenad fırtınasından sonra Livaneli’den nefes kesen bir roman.Sakin bir balıkçı köyünde genç bir kadının cinayete kurban gitmesiyle başlar her şey.Dünyadan elini eteğini çekmiş emekli inşaat mühendisiyle genç,güzel ve meraklı gazeteci kızın tanışmasına da bu cinayet vesile olur.Kurguyla gerçeğin karıştığı,duyguların en karanlık,en kuytu bölgelerine girildiği hikâye,daha doğrusu hikâye içinde hikâye de böylece başlar.Modern bir Binbir Gece Masalı’ nın kapıları aralanır.Ancak bu kez Şehrazad erkektir.Kardeşimin Hikâyesi aşkın mutlulukta ulaşılacak son nokta olduğuna inananları bir kez daha düşünmeye davet eden,aşka,aşkın karmaşıklığına ve tehlikelerine dair nefes kesen bir roman.Her sayfada yeni bir gerçekliği keşfedecek,kuşku ile kesinliğin sınırlarında dolaşacaksınız.Mantıksız gibi geliyor ama o sabah uyandığımda tuhaf bir haber alacağımı biliyordum.Karadeniz in lacivert dalgalarıyla baş başa kalmış olan bu ıssız köyde geçen her gün birbirinin aynısı olduğu için burada insanların heyecanla konuşacağı olaylara pek sık rastlanmazdı.O günün de ötekiler gibi sessizce akıp gitmesi gerekirdi ama galiba başka şeyler olacaktı.O mahmur sabah saatlerinde bir cinayet haberi alacağımı bilmiyordum elbette ama bir haber gelecekti.Daha yataktan çıkmamıştım,gözlerim kapalıydı,arkalarında fosforlu çizgiler bırakarak yıldırım hızıyla hareket eden mor tavşanları izliyordum.",
			"logoURL": "https://raw.githubusercontent.com/baranac12/okulFinal/main/karde%C5%9FiminhikayesiLogo.jpg",
			"kapakURL": "https://raw.githubusercontent.com/baranac12/okulFinal/main/karde%C5%9FiminhikayesiKapak.jpg"
		},

		{
			"adi": "Serenad",
			"yazar": "Zülfü LİVANELİ",
			"sayfaSayisi": "484",
			"kategori": "Roman",
			"yayinlanmaTarihi": "2011 ",
			"dil": "Türkçe",
			"aciklama": "Her şey, 2001 yılının Şubat ayında soğuk bir gün, İstanbul Üniversitesi’nde halkla ilişkiler görevini yürüten Maya Duran’ın (36) ABD’den gelen Alman asıllı Profesör Maximilian Wagner’i (87) karşılamasıyla başlar.1930’ lu yıllarda İstanbul Üniversitesi’ nde hocalık yapmış olan profesörün isteği üzerine,Maya bir gün onu Şile’ ye götürür.Böylece,katları yavaş yavaş açılan dokunaklı bir aşk hikâyesine karışmakla kalmaz,dünya tarihine ve kendi ailesine ilişkin birtakım sırları da öğrenir.Serenad,60 yıldır süren bir aşkı ele alırken,ister herkesin bildiği Yahudi Soykırımı olsun isterse çok az kimsenin bildiği Mavi Alay,bütün siyasi sorunlarda asıl harcananın,gürültüye gidenin hep insan olduğu gerçeğini de göz önüne seriyor.Okurunu sımsıkı kavrayan Serenad 'da Zülfü Livaneli’nin romancılığının en temel niteliklerinden biri yine başrolde: İç içe geçmiş, kaynaşmış kişisel ve toplumsal tarihlerin kusursuz Dengesi.“Bir kız çocuğunun büyümesi ne zaman biter acaba ? İlk âdet gördüğünde mi,18 yaşını doldurunca mı,evlenince mi,saçına ilk ak düşünce mi ? Bence hiçbiri değil.Bir kız çocuğu büyümez,kaç yaşına gelirse gelsin asla büyümüş gibi hissetmez kendini.Son nefesini içi arzularla,heyecanlarla dolu bir kız olarak verir.Ama değişim yaşar.Hayat o kızı sürekli değiştirir ve bu değişimlerin hiçşaşmayan bir aktörü vardır : Bir erkek.Geriye bakınca Ahmet’ in bile beni olgunlaştırmış olduğunu anlıyorum,Tarık’ ın etkisi daha az bile olsa onun da faydası oldu ama kişiliğimdeki en büyük değişimi yaşlı bir erkeğe borçluyum.Aramızda ne aşk,ne cinsellik,ne aynı ülkeyi,aynı dili paylaşma durumu bulunan,kısa bir süre tanıdığım bir erkek.",
			"logoURL": "https://raw.githubusercontent.com/baranac12/okulFinal/main/serenadLogo.jpg",
			"KapakURL": "https://raw.githubusercontent.com/baranac12/okulFinal/main/serenadKapak.jpg"

		},

		{
			"adi": "Huzursuzluk",
			"yazar": "Zülfü LİVANELİ",
			"sayfaSayisi": "160",
			"kategori": "Roman",
			"yayinlanmaTarihi": "2017 ",
			"dil": "Türkçe",
			"aciklama": "İstanbul’un kargaşası içinde sıradan bir yaşam süren İbrahim, çocukluk arkadaşı Hüseyin’in ölüm haberi üzerine doğduğu kadim kent Mardin’e gider. Onun, önce sevdaya sonra ölüme yazılmış, Mardin’de başlayıp Amerika’da sona ermiş hayatını araştırmaya koyulur. Böylece âdeta bir girdabın içine çekilir, tutkuyla ve hırsla gizemli bir kadının peşine düşer.  Harese nedir,bilir misin ? Develerin çölde çok sevdiği bir dikenvar.Deve dikeni yedikçe ağzı kanar.Tuzlu kanın tadı dikeninkiyle karışınca bu,devenin daha çok hoşuna gider.Kanadıkça yer,bir türlü kendi kanına doyamaz… Ortadoğu’ nun âdeti budur,tarih boyunca birbirini öldürür ama aslında kendini öldürdüğünü anlamaz.Kendi kanının tadından sarhoş olur.Mardinli Hüseyin ile IŞİD zulmünü misliyle yaşamış Ezidi kızı Meleknaz’ ın ve kelamın çocuklarının hikâyesi...Livaneli okuru,sevda ile acının iç içe geçtiği bir Ortadoğu gerçeğiyle buluşturuyor.",
			"logoURL": "https://raw.githubusercontent.com/baranac12/okulFinal/main/huzursuzlukLogo.jpg",
			"KapakURL": "https://raw.githubusercontent.com/baranac12/okulFinal/main/huzursuzlukKapak.jpg"
		},

		{
			"adi": "Bir Kedi, Bir Adam, Bir Ölüm",
			"yazar": "Zülfü LİVANELİ",
			"sayfaSayisi": "328",
			"kategori": "Roman",
			"yayinlanmaTarihi": "2001 ",
			"dil": "Türkçe",
			"aciklama": "Arkadaşlarım bunun farkında değil ama ben bu bağlantıların üstünde ya da dışındayım. Onlar gibi davranmaya, onlara benzemeye çalışıyorum, lakin içim farklı, işte romanı yazan zavallı arkadaşımın inemediği derinliklerden biri de bu. O beni, politik geçmişi olan ve Kuzey sürgününe savrulmuş, sıradan insanlardan biri sanıyor. Başımdan geçenleri, benden daha ilginç buluyor. İçimdeki derin ve köklü karanlığın farkında değil. Çünkü insanları konuşarak tanıyamazsınız. Konuşmak, canlı yaratıklar arasındaki en etkisiz iletişim aracı. Dil yalan söylüyor, olanları çarpıtıyor, insanlığın hiç bıkıp usanmadığı klişeleri tekrarlıyor. Bu yüzden, insanları dinlemek onları anlamak için yeterli değil.12 Mart rüzgârlarının İstanbul’ dan Stockholm’ e savurduğu bir mülteci olan Sami Baran,yattığı hastanede Türkiye’ den bir hastayla karşılaşır.Bu adam,başına gelenlerin sorumlusu olarak gördüğü eski bir bakandır.Ondan intikamını almak amacıyla Şili,Uruguay,İran gibi farklı ülkelerden gelmiş mülteci arkadaşlarıyla birlikte bir plan yapar.Ancak,bu planı gerçekleştirmek o kadar kolay olmayacaktır: Sami Baran,anadilin yeri geldiğinde düşmanla da anlaşma aracı olabileceğini hesaba katmamıştır.Ve bu,planın önündeki engellerden sadece biridir...Zülfü Livaneli’ nin usta kaleminden,sürgün yaşamı ve öldürmek - bağışlamak ikilemi üzerine,okurları ve eleştirmenleri değişik kurgusu ve beklenmedik final(ler) iyle de etkileyen,kusursuz bir roman.",
			"logoURL": "https://raw.githubusercontent.com/baranac12/okulFinal/main/birKediBirAdamBirOlumLogo.jpg",
			"KapakURL": "https://raw.githubusercontent.com/baranac12/okulFinal/main/birKediBirAdamBirOlumKapak.jpg"
		},

		{
			"adi": "Leyla’nın Evi",
			"yazar": "Zülfü LİVANELİ",
			"sayfaSayisi": "284",
			"kategori": "Roman",
			"yayinlanmaTarihi": "2006 ",
			"dil": "Türkçe",
			"aciklama": "Boğaziçi’nde Bosnalılar Yalısı’nda doğup büyümüş paşa torunu Leyla Hanım, yalının yeni sahibi Ömer Cevheroğlu tarafından sokağa atılır ve mahallenin çocuklarından gazeteci Yusuf’un Cihangir’deki bekâr evine sığınmak zorunda kalır. Yusuf’un sevgilisi Rukiye (sahne adıyla Roxy), Almanya’da peep show’larda modellik yapmış, hip-hop tarzı müzik yaparak yırtmaya uğraşan bir Almancı kızıdır.Leyla Hanım,yalının yeni sahipleriyle görüşmeye çalıştığı bir gün,Ömer Bey’ in babası,Kadızade Konağı’ nın emektar vekilharcı,dört kuşaktır konaklarda hizmetkârlık yapan bir aileden gelen Ali Yekta Bey ile tanışır.Her biri ayrı bir dünyadan gelen bu insanların hayatlarının kesişmesi,onları hem kendilerini hem de birbirlerini değiştirecekleri,kimi zaman acılı kimi zaman eğlenceli bir sürece sokacaktır.Leyla’ nın Evi,bir yanıyla da ev üstüne bir roman: Çünkü imparatorluk yıkılırken bütün Osmanlı tebaası acı çekti ve herkes birbirinin evine yerleşti.",
			"logoURL": "https://raw.githubusercontent.com/baranac12/okulFinal/main/leylaninEviLogo.jpg",
			"KapakURL": "https://raw.githubusercontent.com/baranac12/okulFinal/main/leylaninEviKapak.jpg"
		},

		{
			"adi": "Konstantiniyye Oteli",
			"yazar": "Zülfü LİVANELİ",
			"sayfaSayisi": "480",
			"kategori": "Roman",
			"yayinlanmaTarihi": "2015 ",
			"dil": "Türkçe",
			"aciklama": "Eğitimini önce Ankara Maarif Koleji’nde, ardından Stockholm’de felsefe ve müzik eğitimi ile sürdüren Livaneli, ayrıca ABD Fairfax Konservatuarı’nda uzaktan eğitim aldı.Hem Türkiye hem de dünya yazınına ve kültürel birikimine müzik,edebiyat,sinema gibi çeşitli mecralarda katkı koydu.Üretken yazarın romanları 40 dilde yayınlandı;İspanya,Kore ve Almanya’ da çok satanlar listesine girdi.Son olarak Serenad,basının ve uluslararası kültür çevrelerinin yoğun ilgi gösterdiği bir organizasyonla Amerikalı okurlarıyla buluştu.Zülfü Livaneli’ nin romanları İtalya ve Fransa’ da Yılın Kitabı Ödülü,ABD 'de çeşitli edebiyat ödülleri, Balkan Edebiyat Ödülü; Türkiye’de Yunus Nadi Roman Ödülü, Orhan Kemal Roman Armağanı ve Beyaz Martı Onur Ödülü gibi ulusal ve uluslararası ölçekte pek çok saygın ödüle layık görüldü.Harvard,Princeton,Shangay,St.Petersburg,Kazan Üniversiteleri gibi dünya çapında prestij taşıyan üniversitelerin yanı sıra,çeşitli Türk üniversitelerinde de konferanslar ve dersler veren usta edebiyatçının romanları,Missouri Southern State University(MSSU)’ de ders kitabı olarak okutuldu.Cengiz Aytmatov ev sahipliğinde Arthur Miller,Peter Ustinov,James Baldwin,Yaşar Kemal gibi 20. yüzyılın edebiyat dâhileri ve düşünürlerinin katılımıyla gerçekleşen Issık Göl Forumu’ nda yer aldı.Romanları kadar fikirleri ve müziği ile de dünya basınında övgülerle karşılanan bir sanatçı olan Livaneli edebiyat,müzik ve sinema alanlarında 30’ dan fazla ulusal ve uluslararası ödül sahibi.Çalışmaları,dünya çapında yüz binlerce okur ve dinleyici tarafından takip ediliyor.1972 yılında,dönemin politik atmosferinin etkisiyle düşünceleri nedeniyle suçlanarak hapis ile cezalandırılan ve uzun yıllar sürgün hayatı yaşayan fikir - sanat işçisi Livaneli;Türk - Yunan ilişkilerinin zor dönemler yaşadığı 1980’ li yıllarda Türk - Yunan Dostluk Derneği’ nin kurucularından biri oldu .1996 - 2016 yılları arasında UNESCO İyi Niyet Büyükelçisi olarak görev yaptı .2002 - 2006 yıllarında ise milletvekili olarak TBMM’ de yer aldı.Türkiye müzik,kültür,fikir ve siyaset sahnesinde vazgeçilmez bir yeri olan Zülfü Livaneli,düşünsel ve edebi üretimine halen yaşadığı İstanbul’ da devam etmekte.",
			"logoURL": "https://raw.githubusercontent.com/baranac12/okulFinal/main/konstantiniyyeOteliLogo.jpg",
			"KapakURL": "https://raw.githubusercontent.com/baranac12/okulFinal/main/konstantiniyyeOteliKapak.jpg"
		}
	]
}
